"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"x\", \"document_count\": 11000, \"word_counts\": \"{\\\"warung\\\": 192, \\\"ini\\\": 3540, \\\"dimiliki\\\": 9, \\\"oleh\\\": 278, \\\"pengusaha\\\": 5, \\\"pabrik\\\": 6, \\\"tahu\\\": 437, \\\"yang\\\": 9337, \\\"sudah\\\": 1332, \\\"puluhan\\\": 24, \\\"tahun\\\": 301, \\\"terkenal\\\": 194, \\\"membuat\\\": 355, \\\"putih\\\": 72, \\\"di\\\": 7718, \\\"bandung\\\": 1723, \\\"berkualitas\\\": 51, \\\"dipadu\\\": 15, \\\"keahlian\\\": 2, \\\"memasak\\\": 19, \\\"kretivitas\\\": 1, \\\"jadilah\\\": 12, \\\"menyajikan\\\": 148, \\\"menu\\\": 1689, \\\"utama\\\": 106, \\\"berbahan\\\": 10, \\\"ditambah\\\": 186, \\\"umum\\\": 117, \\\"lain\\\": 385, \\\"seperti\\\": 781, \\\"ayam\\\": 843, \\\"semuanya\\\": 123, \\\"selera\\\": 129, \\\"indonesia\\\": 446, \\\"harga\\\": 1977, \\\"cukup\\\": 1538, \\\"terjangkau\\\": 367, \\\"jangan\\\": 361, \\\"lewatkan\\\": 8, \\\"bletoka\\\": 1, \\\"nya\\\": 13474, \\\"tidak\\\": 4399, \\\"kalah\\\": 89, \\\"dengan\\\": 4025, \\\"asli\\\": 101, \\\"dari\\\": 1957, \\\"tegal\\\": 1, \\\"mohon\\\": 43, \\\"ulama\\\": 32, \\\"lurus\\\": 7, \\\"dan\\\": 7894, \\\"k212\\\": 1, \\\"mmbri\\\": 1, \\\"hujjah\\\": 1, \\\"partai\\\": 144, \\\"apa\\\": 335, \\\"harus\\\": 550, \\\"diwlh\\\": 1, \\\"agar\\\": 80, \\\"suara\\\": 86, \\\"islam\\\": 128, \\\"pecahpecah\\\": 1, \\\"lokasi\\\": 608, \\\"strategis\\\": 186, \\\"jalan\\\": 802, \\\"sumatera\\\": 13, \\\"tempat\\\": 3540, \\\"nyaman\\\": 934, \\\"terutama\\\": 166, \\\"sofa\\\": 26, \\\"lantai\\\": 170, \\\"2\\\": 368, \\\"paella\\\": 2, \\\"enak\\\": 3525, \\\"sangat\\\": 2042, \\\"pas\\\": 608, \\\"dimakan\\\": 63, \\\"minum\\\": 185, \\\"bir\\\": 23, \\\"dingin\\\": 206, \\\"appetiser\\\": 2, \\\"juga\\\": 2564, \\\"enakenak\\\": 97, \\\"betapa\\\": 4, \\\"bahagia\\\": 19, \\\"diri\\\": 88, \\\"saat\\\": 621, \\\"unboxing\\\": 1, \\\"paket\\\": 143, \\\"barang\\\": 113, \\\"bagus\\\": 802, \\\"menetapkan\\\": 3, \\\"beli\\\": 235, \\\"lagi\\\": 757, \\\"duh\\\": 7, \\\"jadi\\\": 1084, \\\"mahasiswa\\\": 95, \\\"sombong\\\": 22, \\\"dong\\\": 87, \\\"kasih\\\": 181, \\\"kartu\\\": 68, \\\"kuning\\\": 33, \\\"segala\\\": 45, \\\"belajar\\\": 22, \\\"dulu\\\": 368, \\\"baik\\\": 553, \\\"usahlah\\\": 1, \\\"ikutikut\\\": 2, \\\"politik\\\": 77, \\\"nanti\\\": 67, \\\"selesai\\\": 36, \\\"kuliah\\\": 47, \\\"mau\\\": 594, \\\"ikut\\\": 42, \\\"telat\\\": 15, \\\"dasar\\\": 89, \\\"makanan\\\": 3563, \\\"beragam\\\": 219, \\\"food\\\": 57, \\\"stall\\\": 4, \\\"akan\\\": 474, \\\"ditambahkan\\\": 9, \\\"10\\\": 144, \\\"kasir\\\": 36, \\\"suasana\\\": 988, \\\"ramai\\\": 379, \\\"perlu\\\": 159, \\\"perhatian\\\": 19, \\\"untuk\\\": 3295, \\\"mendapatkan\\\": 79, \\\"parkir\\\": 279, \\\"duduk\\\": 259, \\\"pakai\\\": 309, \\\"kredit\\\": 22, \\\"bca\\\": 35, \\\"untung\\\": 49, \\\"malah\\\": 150, \\\"rugi\\\": 30, \\\"besar\\\": 437, \\\"unik\\\": 292, \\\"buat\\\": 917, \\\"foto\\\": 80, \\\"pegawai\\\": 23, \\\"ramah\\\": 381, \\\"bersih\\\": 221, \\\"luas\\\": 339, \\\"wifi\\\": 66, \\\"kencang\\\": 24, \\\"standar\\\": 259, \\\"sesuai\\\": 296, \\\"ada\\\": 2294, \\\"masakan\\\": 439, \\\"barat\\\": 226, \\\"favorit\\\": 385, \\\"lychee\\\": 12, \\\"mojito\\\": 7, \\\"spagheti\\\": 10, \\\"saya\\\": 4309, \\\"bersama\\\": 419, \\\"keluarga\\\": 629, \\\"baru\\\": 378, \\\"saja\\\": 1297, \\\"menikmati\\\": 375, \\\"pengalaman\\\": 53, \\\"kuliner\\\": 172, \\\"menyenangkan\\\": 163, \\\"rm\\\": 37, \\\"sari\\\": 50, \\\"sunda\\\": 473, \\\"setiabudhi\\\": 16, \\\"tapi\\\": 1403, \\\"karena\\\": 1549, \\\"hubungan\\\": 13, \\\"maka\\\": 129, \\\"tuliskan\\\": 1, \\\"sini\\\": 1892, \\\"maaf\\\": 38, \\\"jika\\\": 345, \\\"rekanrekan\\\": 5, \\\"pembaca\\\": 1, \\\"bingung\\\": 67, \\\"beberapa\\\": 400, \\\"hal\\\": 90, \\\"suka\\\": 783, \\\"restoran\\\": 1274, \\\"adalah\\\": 859, \\\"bahwa\\\": 88, \\\"pelayanan\\\": 856, \\\"terbilang\\\": 34, \\\"cepat\\\": 330, \\\"bersyukur\\\": 12, \\\"simcard\\\": 1, \\\"indosat\\\": 151, \\\"inaktiv\\\": 1, \\\"garagara\\\": 33, \\\"lupa\\\": 146, \\\"isi\\\": 123, \\\"pulsa\\\": 44, \\\"kabar\\\": 12, \\\"aktif\\\": 11, \\\"pinda\\\": 1, \\\"ke\\\": 2377, \\\"pasca\\\": 3, \\\"bayar\\\": 118, \\\"ribet\\\": 23, \\\"banget\\\": 1499, \\\"sifat\\\": 9, \\\"iri\\\": 28, \\\"sering\\\": 180, \\\"muncul\\\": 14, \\\"pada\\\": 538, \\\"orang\\\": 733, \\\"punya\\\": 157, \\\"tujuan\\\": 43, \\\"hidup\\\": 61, \\\"sekadar\\\": 59, \\\"menceritakan\\\": 2, \\\"pesan\\\": 532, \\\"steak\\\": 515, \\\"grilled\\\": 6, \\\"beef\\\": 66, \\\"200\\\": 16, \\\"disajikanlah\\\": 1, \\\"tersebut\\\": 91, \\\"dalam\\\": 522, \\\"potongan\\\": 44, \\\"100\\\": 56, \\\"rasanya\\\": 1086, \\\"buruk\\\": 48, \\\"namun\\\": 424, \\\"kualitas\\\": 179, \\\"daging\\\": 354, \\\"enggan\\\": 7, \\\"memesan\\\": 325, \\\"khusus\\\": 91, \\\"sirloin\\\": 37, \\\"lemak\\\": 12, \\\"terlalu\\\": 580, \\\"banyak\\\": 1547, \\\"ukuran\\\": 114, \\\"masih\\\": 573, \\\"menumenu\\\": 30, \\\"menempel\\\": 8, \\\"lidah\\\": 158, \\\"sarankan\\\": 19, \\\"membeli\\\": 50, \\\"berlabel\\\": 1, \\\"cheese\\\": 31, \\\"atau\\\": 703, \\\"lanjutan\\\": 99, \\\"hari\\\": 597, \\\"semoga\\\": 60, \\\"terjadi\\\": 27, \\\"pelanggan\\\": 84, \\\"sempat\\\": 66, \\\"sampai\\\": 603, \\\"marahmarah\\\": 18, \\\"anak\\\": 327, \\\"sekarang\\\": 288, \\\"sulit\\\": 92, \\\"dinasehati\\\": 5, \\\"hanya\\\": 651, \\\"mengatasi\\\": 1, \\\"masalah\\\": 74, \\\"kayak\\\": 137, \\\"gini\\\": 22, \\\"anies\\\": 88, \\\"sandi\\\": 18, \\\"becus\\\": 25, \\\"mana\\\": 164, \\\"pasukan\\\": 8, \\\"kebersihan\\\": 42, \\\"begitu\\\": 357, \\\"jumlah\\\": 32, \\\"setiap\\\": 212, \\\"bumn\\\": 7, \\\"dibentuk\\\": 5, \\\"uu\\\": 15, \\\"bukan\\\": 278, \\\"sehabis\\\": 18, \\\"puas\\\": 120, \\\"bermain\\\": 77, \\\"trans\\\": 49, \\\"studio\\\": 19, \\\"teman\\\": 424, \\\"sepakat\\\": 6, \\\"makan\\\": 2826, \\\"kakek\\\": 7, \\\"selalu\\\": 471, \\\"gurih\\\": 149, \\\"rasa\\\": 1232, \\\"bakso\\\": 392, \\\"cuanki\\\": 24, \\\"batagor\\\": 311, \\\"pengunjung\\\": 236, \\\"buka\\\": 174, \\\"sekitar\\\": 203, \\\"jam\\\": 371, \\\"pagi\\\": 146, \\\"riau\\\": 58, \\\"menuju\\\": 110, \\\"a\\\": 43, \\\"yani\\\": 10, \\\"sisi\\\": 40, \\\"kiri\\\": 37, \\\"anggrek\\\": 4, \\\"per\\\": 92, \\\"porsi\\\": 528, \\\"rp\\\": 109, \\\"14\\\": 14, \\\"000\\\": 113, \\\"datanglah\\\": 20, \\\"lebih\\\": 776, \\\"awal\\\": 161, \\\"sgwr\\\": 2, \\\"2018\\\": 88, \\\"beri\\\": 16, \\\"dampak\\\": 3, \\\"positif\\\": 18, \\\"terhadap\\\": 32, \\\"hobi\\\": 14, \\\"anakanak\\\": 128, \\\"berada\\\": 277, \\\"lembang\\\": 144, \\\"pemandangan\\\": 807, \\\"indah\\\": 277, \\\"udara\\\": 227, \\\"sejuk\\\": 264, \\\"penataan\\\": 38, \\\"resto\\\": 595, \\\"dilengkapi\\\": 30, \\\"nikmat\\\": 168, \\\"pilihan\\\": 638, \\\"minuman\\\": 464, \\\"lengkap\\\": 160, \\\"lingkungan\\\": 23, \\\"cocok\\\": 629, \\\"berdua\\\": 52, \\\"pasangan\\\": 166, \\\"membawa\\\": 72, \\\"ataupun\\\": 65, \\\"lapangan\\\": 9, \\\"berkonsep\\\": 13, \\\"terbuka\\\": 42, \\\"terasa\\\": 189, \\\"berbuka\\\": 11, \\\"puasa\\\": 43, \\\"minggu\\\": 142, \\\"lepas\\\": 12, \\\"pak\\\": 251, \\\"supir\\\": 4, \\\"mencadangkan\\\": 1, \\\"sedap\\\": 49, \\\"berpatutan\\\": 4, \\\"cantik\\\": 74, \\\"rekomendasi\\\": 273, \\\"too\\\": 1, \\\"others\\\": 1, \\\"to\\\": 63, \\\"dine\\\": 5, \\\"in\\\": 42, \\\"here\\\": 5, \\\"authentic\\\": 8, \\\"hahaha\\\": 23, \\\"nonton\\\": 17, \\\"kartun\\\": 2, \\\"tomat\\\": 16, \\\"bagi\\\": 272, \\\"temanteman\\\": 172, \\\"sedang\\\": 197, \\\"berkunjung\\\": 202, \\\"bisa\\\": 1498, \\\"mampir\\\": 189, \\\"kopi\\\": 292, \\\"anjis\\\": 7, \\\"berat\\\": 66, \\\"cilok\\\": 1, \\\"rakyat\\\": 140, \\\"ditemankan\\\": 3, \\\"teh\\\": 159, \\\"sereh\\\": 8, \\\"lekker\\\": 1, \\\"malam\\\": 917, \\\"terakhir\\\": 63, \\\"kami\\\": 1102, \\\"berjumlah\\\": 2, \\\"8\\\": 50, \\\"bila\\\": 90, \\\"400\\\": 7, \\\"an\\\": 76, \\\"benarbenar\\\": 165, \\\"murah\\\": 429, \\\"meriah\\\": 43, \\\"doubledouble\\\": 1, \\\"kafe\\\": 440, \\\"menarik\\\": 224, \\\"teringat\\\": 12, \\\"petunjuk\\\": 11, \\\"toilet\\\": 34, \\\"men\\\": 17, \\\"the\\\": 247, \\\"pergi\\\": 88, \\\"momen\\\": 13, \\\"are\\\": 4, \\\"ribut\\\": 9, \\\"hahahaha\\\": 10, \\\"setimpal\\\": 38, \\\"alhamdulillah\\\": 17, \\\"bugel\\\": 1, \\\"agak\\\": 517, \\\"kesal\\\": 81, \\\"kalau\\\": 1366, \\\"tiap\\\": 79, \\\"lewat\\\": 65, \\\"sana\\\": 380, \\\"melulu\\\": 25, \\\"sempit\\\": 81, \\\"dua\\\": 129, \\\"arah\\\": 67, \\\"macet\\\": 120, \\\"seharihari\\\": 6, \\\"respon\\\": 17, \\\"lama\\\": 413, \\\"sama\\\": 799, \\\"sayang\\\": 240, \\\"rem\\\": 4, \\\"rom\\\": 3, \\\"distrobitor\\\": 1, \\\"alam\\\": 131, \\\"natural\\\": 15, \\\"tenang\\\": 81, \\\"nyamuk\\\": 13, \\\"relatif\\\": 116, \\\"mahal\\\": 725, \\\"pdip\\\": 77, \\\"sebut\\\": 14, \\\"ridwan\\\": 53, \\\"kamil\\\": 52, \\\"menang\\\": 45, \\\"berbaju\\\": 1, \\\"merah\\\": 67, \\\"malu\\\": 38, \\\"maluin\\\": 7, \\\"nih\\\": 133, \\\"oknum\\\": 7, \\\"bertanggung\\\": 17, \\\"jawab\\\": 37, \\\"siang\\\": 365, \\\"asyik\\\": 65, \\\"nuansa\\\": 63, \\\"bali\\\": 58, \\\"walaupun\\\": 169, \\\"music\\\": 34, \\\"musik\\\": 116, \\\"kadang\\\": 66, \\\"khas\\\": 461, \\\"bergantian\\\": 1, \\\"adem\\\": 50, \\\"sekali\\\": 861, \\\"datang\\\": 751, \\\"diminta\\\": 17, \\\"berkali\\\": 5, \\\"kali\\\": 452, \\\"iya\\\": 60, \\\"hampir\\\": 127, \\\"1\\\": 342, \\\"ketika\\\": 256, \\\"pun\\\": 582, \\\"panas\\\": 111, \\\"ade\\\": 10, \\\"kah\\\": 9, \\\"ciri\\\": 32, \\\"sejak\\\": 165, \\\"zaman\\\": 181, \\\"setiabudi\\\": 35, \\\"cabang\\\": 124, \\\"parkiran\\\": 57, \\\"zoom\\\": 2, \\\"non\\\": 43, \\\"smoking\\\": 8, \\\"0830\\\": 1, \\\"kedatangan\\\": 11, \\\"presiden\\\": 168, \\\"ri\\\": 28, \\\"rombongan\\\": 31, \\\"gate\\\": 2, \\\"terminal\\\": 19, \\\"3\\\": 185, \\\"disambut\\\": 33, \\\"menteri\\\": 57, \\\"perhubungan\\\": 1, \\\"gubernur\\\": 78, \\\"banten\\\": 4, \\\"dirjen\\\": 4, \\\"perkeretaapian\\\": 2, \\\"kemhub\\\": 2, \\\"dirut\\\": 11, \\\"ap2\\\": 3, \\\"pt\\\": 18, \\\"railink\\\": 3, \\\"tradisional\\\": 125, \\\"stabil\\\": 7, \\\"iga\\\": 82, \\\"garang\\\": 19, \\\"asam\\\": 52, \\\"java\\\": 31, \\\"ya\\\": 676, \\\"dicoba\\\": 265, \\\"hidangan\\\": 136, \\\"penutup\\\": 67, \\\"semua\\\": 477, \\\"kue\\\": 132, \\\"lemper\\\": 1, \\\"soes\\\": 1, \\\"fla\\\": 1, \\\"gulung\\\": 2, \\\"terenak\\\": 30, \\\"kota\\\": 620, \\\"dibandingkan\\\": 51, \\\"lainnya\\\": 268, \\\"pernah\\\": 313, \\\"coba\\\": 342, \\\"bumbu\\\": 243, \\\"kacang\\\": 80, \\\"amis\\\": 20, \\\"bau\\\": 50, \\\"silakan\\\": 30, \\\"mencoba\\\": 312, \\\"belum\\\": 230, \\\"aroma\\\": 37, \\\"atas\\\": 361, \\\"daun\\\": 216, \\\"pisang\\\": 95, \\\"walau\\\": 74, \\\"favourit\\\": 2, \\\"akhir\\\": 112, \\\"lalu\\\": 233, \\\"berjalan\\\": 28, \\\"daerah\\\": 201, \\\"sengaja\\\": 51, \\\"berlebihan\\\": 21, \\\"ala\\\": 128, \\\"sajikan\\\": 21, \\\"tetapi\\\": 481, \\\"berbeda\\\": 128, \\\"sambal\\\": 355, \\\"stroberi\\\": 116, \\\"yummy\\\": 27, \\\"bikin\\\": 342, \\\"ketagihan\\\": 89, \\\"selain\\\": 315, \\\"kita\\\": 842, \\\"sambil\\\": 218, \\\"memetik\\\": 12, \\\"risma\\\": 32, \\\"menjatuhkan\\\": 8, \\\"gus\\\": 18, \\\"ipul\\\": 10, \\\"puti\\\": 4, \\\"pilgub\\\": 41, \\\"jatim\\\": 15, \\\"seru\\\": 35, \\\"tanpa\\\": 120, \\\"alas\\\": 45, \\\"piring\\\": 106, \\\"makin\\\": 114, \\\"bervariatif\\\": 13, \\\"tips\\\": 5, \\\"terbawa\\\": 2, \\\"emosi\\\": 13, \\\"kalap\\\": 5, \\\"memilih\\\": 198, \\\"disediakan\\\": 99, \\\"biasanya\\\": 118, \\\"melihat\\\": 267, \\\"macammacam\\\": 46, \\\"pilih\\\": 187, \\\"seperlunya\\\": 1, \\\"dibilang\\\": 68, \\\"4\\\": 114, \\\"konsep\\\": 173, \\\"paling\\\": 413, \\\"jepang\\\": 81, \\\"loh\\\": 52, \\\"kampung\\\": 203, \\\"menyatukan\\\": 1, \\\"budaya\\\": 11, \\\"setempat\\\": 4, \\\"kompleks\\\": 25, \\\"perumahan\\\": 28, \\\"mempunyai\\\": 38, \\\"mungkin\\\": 247, \\\"20\\\": 72, \\\"saung\\\": 135, \\\"kapasitas\\\": 7, \\\"hingga\\\": 124, \\\"riak\\\": 1, \\\"air\\\": 185, \\\"terjun\\\": 49, \\\"kecil\\\": 312, \\\"waktu\\\": 404, \\\"itu\\\": 1216, \\\"nasi\\\": 796, \\\"goreng\\\": 838, \\\"kentang\\\": 50, \\\"presentasi\\\": 12, \\\"bilang\\\": 80, \\\"luar\\\": 443, \\\"lihat\\\": 76, \\\"dusun\\\": 70, \\\"bambu\\\": 96, \\\"sehingga\\\": 311, \\\"bertanya\\\": 22, \\\"tentang\\\": 42, \\\"pesanan\\\": 136, \\\"terbayarkan\\\": 14, \\\"pikir\\\": 35, \\\"bertebaran\\\": 6, \\\"kenapa\\\": 111, \\\"jatuh\\\": 59, \\\"hati\\\": 88, \\\"sebuah\\\": 69, \\\"ibu\\\": 62, \\\"imas\\\": 5, \\\"dekat\\\": 286, \\\"alunalun\\\": 2, \\\"menyuguhkan\\\": 9, \\\"rumah\\\": 412, \\\"karakter\\\": 5, \\\"dahulu\\\": 99, \\\"mengambil\\\": 40, \\\"depan\\\": 154, \\\"melalui\\\": 52, \\\"proses\\\": 30, \\\"order\\\": 103, \\\"biasa\\\": 627, \\\"jumpai\\\": 5, \\\"hai\\\": 34, \\\"tolong\\\": 72, \\\"bantu\\\": 25, \\\"input\\\": 2, \\\"resi\\\": 13, \\\"jne\\\": 39, \\\"kenomor\\\": 1, \\\"dipakai\\\": 40, \\\"foods\\\": 3, \\\"cheeseburger\\\": 2, \\\"oke\\\": 402, \\\"chicken\\\": 97, \\\"wings\\\": 9, \\\"pizza\\\": 179, \\\"hut\\\": 19, \\\"memang\\\": 593, \\\"juara\\\": 105, \\\"dirilis\\\": 5, \\\"mixing\\\": 1, \\\"green\\\": 34, \\\"tea\\\": 86, \\\"yakult\\\": 3, \\\"perfect\\\": 2, \\\"satusatunya\\\": 13, \\\"kekurangan\\\": 26, \\\"pinggiran\\\": 9, \\\"tergolong\\\": 47, \\\"almamater\\\": 3, \\\"gampang\\\": 33, \\\"cari\\\": 117, \\\"voucher\\\": 26, \\\"memuaskan\\\": 118, \\\"suruh\\\": 9, \\\"ngaca\\\": 2, \\\"pemain\\\": 14, \\\"oneng\\\": 5, \\\"ngomong\\\": 13, \\\"betawi\\\": 14, \\\"lu\\\": 85, \\\"kampungan\\\": 14, \\\"sensasi\\\": 42, \\\"gelap\\\": 30, \\\"sih\\\": 533, \\\"jarang\\\": 37, \\\"nama\\\": 194, \\\"mi\\\": 425, \\\"awie\\\": 1, \\\"kedai\\\": 73, \\\"menyediakan\\\": 155, \\\"olahan\\\": 33, \\\"babi\\\": 146, \\\"capjay\\\": 1, \\\"pangsit\\\": 74, \\\"casau\\\": 1, \\\"special\\\": 25, \\\"mardani\\\": 1, \\\"ali\\\": 1, \\\"sera\\\": 2, \\\"kemenangan\\\": 10, \\\"sosial\\\": 19, \\\"media\\\": 34, \\\"dunia\\\": 38, \\\"nyata\\\": 16, \\\"berupa\\\": 52, \\\"sekaramg\\\": 1, \\\"penginapan\\\": 22, \\\"boutique\\\": 3, \\\"hotel\\\": 265, \\\"travel\\\": 6, \\\"bareng\\\": 101, \\\"pasti\\\": 316, \\\"menginap\\\": 95, \\\"playground\\\": 8, \\\"swimming\\\": 2, \\\"pool\\\": 3, \\\"high\\\": 1, \\\"rope\\\": 1, \\\"flying\\\": 7, \\\"fox\\\": 8, \\\"dapat\\\": 426, \\\"tiket\\\": 49, \\\"gratis\\\": 65, \\\"petik\\\": 15, \\\"kamar\\\": 40, \\\"selamat\\\": 45, \\\"wah\\\": 40, \\\"kecewa\\\": 185, \\\"masa\\\": 76, \\\"indihome\\\": 42, \\\"internet\\\": 39, \\\"kocek\\\": 11, \\\"kecewakan\\\": 2, \\\"sebagai\\\": 213, \\\"pokok\\\": 137, \\\"kurang\\\": 515, \\\"afdol\\\": 4, \\\"humas\\\": 5, \\\"naik\\\": 109, \\\"kfc\\\": 66, \\\"supermall\\\": 2, \\\"fasilitas\\\": 56, \\\"ditemukan\\\": 43, \\\"dikfc\\\": 1, \\\"keramahtamaan\\\": 1, \\\"karyawan\\\": 42, \\\"sapu\\\": 32, \\\"lidi\\\": 29, \\\"memilik\\\": 1, \\\"keunikan\\\": 13, \\\"tersendiri\\\": 28, \\\"serasa\\\": 35, \\\"tengah\\\": 148, \\\"sawah\\\": 53, \\\"dikelilingin\\\": 2, \\\"kolam\\\": 65, \\\"ikan\\\": 284, \\\"persawahan\\\": 5, \\\"satu\\\": 714, \\\"jamur\\\": 41, \\\"bakar\\\": 364, \\\"abuabu\\\": 3, \\\"black\\\": 11, \\\"cocol\\\": 5, \\\"sayap\\\": 4, \\\"mantap\\\": 362, \\\"camilan\\\": 26, \\\"nkri\\\": 41, \\\"bersyariah\\\": 2, \\\"fpi\\\": 115, \\\"revolusi\\\": 4, \\\"akhlaq\\\": 1, \\\"keadilan\\\": 8, \\\"laugh\\\": 43, \\\"tersandung\\\": 2, \\\"kasus\\\": 31, \\\"obrolan\\\": 11, \\\"mesum\\\": 6, \\\"berani\\\": 44, \\\"pulang\\\": 96, \\\"berarti\\\": 13, \\\"mengamalkan\\\": 1, \\\"pancasila\\\": 13, \\\"sungguh\\\": 85, \\\"miris\\\": 4, \\\"singapura\\\": 8, \\\"selidiki\\\": 2, \\\"penjualan\\\": 7, \\\"prt\\\": 1, \\\"situs\\\": 2, \\\"daring\\\": 1, \\\"merayakan\\\": 41, \\\"ulang\\\": 79, \\\"berkesan\\\": 30, \\\"istri\\\": 57, \\\"variatif\\\": 86, \\\"lokal\\\": 60, \\\"sedia\\\": 6, \\\"baju\\\": 29, \\\"hangat\\\": 87, \\\"kapan\\\": 24, \\\"pengecut\\\": 26, \\\"prabowo\\\": 118, \\\"menurut\\\": 297, \\\"dia\\\": 221, \\\"pantas\\\": 53, \\\"memimpin\\\": 14, \\\"negara\\\": 104, \\\"iklan\\\": 14, \\\"perbaiki\\\": 6, \\\"jaringan\\\": 39, \\\"kalian\\\": 162, \\\"lamban\\\": 4, \\\"tiongkok\\\": 8, \\\"masuk\\\": 337, \\\"maju\\\": 29, \\\"andalkan\\\": 2, \\\"pribumi\\\": 22, \\\"otak\\\": 112, \\\"jongkok\\\": 1, \\\"pengiriman\\\": 30, \\\"kilat\\\": 2, \\\"setelah\\\": 340, \\\"akhirnya\\\": 158, \\\"berputarputar\\\": 5, \\\"toko\\\": 81, \\\"jelas\\\": 91, \\\"bertemu\\\": 30, \\\"juragan\\\": 13, \\\"tangkap\\\": 12, \\\"sok\\\": 42, \\\"pencitraan\\\": 28, \\\"basi\\\": 7, \\\"gaya\\\": 48, \\\"wibawa\\\": 1, \\\"seragam\\\": 3, \\\"coklat\\\": 62, \\\"top\\\": 115, \\\"deh\\\": 379, \\\"hawa\\\": 37, \\\"menyegarkan\\\": 39, \\\"debut\\\": 1, \\\"empat\\\": 8, \\\"tonight\\\": 1, \\\"saranghajima\\\": 1, \\\"mengerti\\\": 14, \\\"aku\\\": 330, \\\"merasakan\\\": 42, \\\"winner\\\": 5, \\\"abang\\\": 14, \\\"bigbang\\\": 1, \\\"nyanyi\\\": 6, \\\"jiwa\\\": 8, \\\"ikutan\\\": 20, \\\"cinta\\\": 84, \\\"mereka\\\": 320, \\\"sikap\\\": 17, \\\"melelahkan\\\": 27, \\\"marah\\\": 163, \\\"sby\\\": 61, \\\"eh\\\": 61, \\\"maksude\\\": 1, \\\"jokowi\\\": 324, \\\"banteng\\\": 6, \\\"moncong\\\": 2, \\\"tepung\\\": 34, \\\"grinningfacewithsmilingeyes\\\": 1, \\\"servis\\\": 32, \\\"sebanding\\\": 66, \\\"keren\\\": 152, \\\"acara\\\": 102, \\\"ngumpul\\\": 6, \\\"menyesal\\\": 149, \\\"dilayani\\\": 22, \\\"feriyana\\\": 1, \\\"super\\\": 87, \\\"18th\\\": 35, \\\"recommened\\\": 1, \\\"pertama\\\": 294, \\\"abuba\\\": 10, \\\"jakarta\\\": 226, \\\"nikmati\\\": 22, \\\"tua\\\": 79, \\\"sedikit\\\": 232, \\\"diperbaharui\\\": 1, \\\"xl\\\": 12, \\\"jelek\\\": 82, \\\"games\\\": 9, \\\"mobile\\\": 7, \\\"legend\\\": 2, \\\"rekan\\\": 38, \\\"kerja\\\": 106, \\\"karmila\\\": 5, \\\"cab\\\": 5, \\\"buah\\\": 72, \\\"batu\\\": 30, \\\"cozzy\\\": 1, \\\"sedangkan\\\": 32, \\\"saji\\\": 53, \\\"penuh\\\": 183, \\\"hiruk\\\": 10, \\\"pikuk\\\": 10, \\\"rekomendasikan\\\": 26, \\\"mangga\\\": 20, \\\"terkait\\\": 10, \\\"relative\\\": 4, \\\"kuah\\\": 180, \\\"asin\\\": 128, \\\"enakan\\\": 6, \\\"dijual\\\": 49, \\\"keliling\\\": 6, \\\"malang\\\": 53, \\\"menjamu\\\": 7, \\\"capcay\\\": 9, \\\"lainlain\\\": 60, \\\"justru\\\": 22, \\\"warga\\\": 67, \\\"kang\\\": 12, \\\"sweeping\\\": 4, \\\"bobotoh\\\": 3, \\\"tenderloin\\\": 53, \\\"mudah\\\": 148, \\\"diakses\\\": 11, \\\"memaki\\\": 4, \\\"tersembunyi\\\": 21, \\\"tema\\\": 29, \\\"salah\\\": 521, \\\"chinese\\\": 24, \\\"kepiting\\\": 124, \\\"rebus\\\": 37, \\\"babat\\\": 28, \\\"toge\\\": 2, \\\"cah\\\": 32, \\\"kangkung\\\": 67, \\\"para\\\": 146, \\\"cebong\\\": 17, \\\"selama\\\": 74, \\\"menuduh\\\": 6, \\\"mencuri\\\": 14, \\\"uang\\\": 82, \\\"sedekah\\\": 2, \\\"30\\\": 102, \\\"anda\\\": 470, \\\"urus\\\": 10, \\\"si\\\": 128, \\\"aris\\\": 4, \\\"wahyudi\\\": 2, \\\"ambil\\\": 57, \\\"komisi\\\": 12, \\\"transaksi\\\": 25, \\\"pelacuran\\\": 3, \\\"berkedok\\\": 6, \\\"agama\\\": 128, \\\"membulat\\\": 1, \\\"kamu\\\": 179, \\\"cuma\\\": 312, \\\"jonru\\\": 4, \\\"pilkada\\\": 81, \\\"jawa\\\": 144, \\\"berpasangan\\\": 7, \\\"tokoh\\\": 13, \\\"dc\\\": 5, \\\"universe\\\": 3, \\\"kantor\\\": 69, \\\"dpc\\\": 5, \\\"kab\\\": 5, \\\"bogor\\\": 20, \\\"menjelang\\\": 43, \\\"pidato\\\": 8, \\\"djarum\\\": 11, \\\"kuat\\\": 34, \\\"kerasa\\\": 17, \\\"bakaran\\\": 4, \\\"bakmi\\\": 116, \\\"tasik\\\": 2, \\\"biasabiasa\\\": 25, \\\"pandan\\\": 23, \\\"wangi\\\": 62, \\\"sebenarnya\\\": 122, \\\"jauh\\\": 240, \\\"pusat\\\": 113, \\\"15\\\": 55, \\\"menit\\\": 84, \\\"asia\\\": 32, \\\"afrika\\\": 5, \\\"patokan\\\": 5, \\\"talaga\\\": 12, \\\"bodas\\\": 6, \\\"tinggal\\\": 82, \\\"mencari\\\": 168, \\\"papan\\\": 4, \\\"menanti\\\": 3, \\\"kebanyakan\\\": 94, \\\"menunggu\\\": 230, \\\"disajikan\\\": 277, \\\"gorengan\\\": 14, \\\"ubi\\\": 7, \\\"singkong\\\": 9, \\\"lumayan\\\": 663, \\\"kalinya\\\": 33, \\\"eatalia\\\": 2, \\\"memsungkan\\\": 1, \\\"memlilih\\\": 1, \\\"bacon\\\": 2, \\\"deluxe\\\": 4, \\\"roti\\\": 175, \\\"berwarna\\\": 17, \\\"hitam\\\": 58, \\\"keseluruhan\\\": 115, \\\"mengecewakan\\\": 157, \\\"sambel\\\": 56, \\\"apalagi\\\": 249, \\\"macam\\\": 186, \\\"model\\\": 33, \\\"terus\\\": 229, \\\"gurame\\\": 88, \\\"kakap\\\": 7, \\\"bawal\\\": 12, \\\"kerang\\\": 10, \\\"cumi\\\": 41, \\\"udang\\\": 120, \\\"macemmacem\\\": 1, \\\"asal\\\": 38, \\\"kembung\\\": 3, \\\"berlokasi\\\": 47, \\\"belanja\\\": 75, \\\"rekreasi\\\": 12, \\\"cihampelas\\\": 36, \\\"wali\\\": 7, \\\"sajian\\\": 69, \\\"bersantap\\\": 50, \\\"dizaman\\\": 2, \\\"mbak\\\": 74, \\\"online\\\": 26, \\\"shop\\\": 11, \\\"aplikasi\\\": 32, \\\"gojek\\\": 50, \\\"gocar\\\": 11, \\\"gosend\\\": 8, \\\"allah\\\": 33, \\\"bodoh\\\": 28, \\\"jualan\\\": 26, \\\"dihutan\\\": 1, \\\"terletak\\\": 246, \\\"stategis\\\": 2, \\\"yaitu\\\": 107, \\\"dago\\\": 225, \\\"tepat\\\": 120, \\\"sebelah\\\": 60, \\\"holiday\\\": 3, \\\"inn\\\": 4, \\\"judul\\\": 9, \\\"berbagai\\\": 252, \\\"aceh\\\": 31, \\\"canai\\\": 3, \\\"bihun\\\": 20, \\\"minta\\\": 88, \\\"minyak\\\": 29, \\\"mengandung\\\": 9, \\\"halal\\\": 50, \\\"es\\\": 221, \\\"tawar\\\": 21, \\\"tes\\\": 12, \\\"ditelepon\\\": 2, \\\"diangkat\\\": 3, \\\"email\\\": 18, \\\"auto\\\": 3, \\\"reply\\\": 1, \\\"sadar\\\": 16, \\\"something\\\": 2, \\\"wong\\\": 8, \\\"cerita\\\": 30, \\\"held\\\": 1, \\\"ruang\\\": 59, \\\"kondangan\\\": 1, \\\"they\\\": 2, \\\"told\\\": 1, \\\"that\\\": 2, \\\"without\\\": 1, \\\"remorse\\\": 1, \\\"sate\\\": 270, \\\"kambing\\\": 137, \\\"gulai\\\": 19, \\\"maknyus\\\": 12, \\\"penyajian\\\": 96, \\\"makannan\\\": 3, \\\"yue\\\": 1, \\\"mongkok\\\": 1, \\\"hongkong\\\": 4, \\\"bulan\\\": 105, \\\"juni\\\": 11, \\\"booked\\\": 2, \\\"poach\\\": 1, \\\"salmon\\\": 48, \\\"scenery\\\": 1, \\\"tank\\\": 2, \\\"amanda\\\": 12, \\\"worth\\\": 18, \\\"it\\\": 38, \\\"kembali\\\": 130, \\\"cina\\\": 113, \\\"legendaris\\\": 24, \\\"aujubila\\\": 1, \\\"susah\\\": 142, \\\"seberang\\\": 39, \\\"trotoar\\\": 7, \\\"sabar\\\": 37, \\\"sekalisekali\\\": 3, \\\"sedih\\\": 31, \\\"delight\\\": 2, \\\"kalangan\\\": 28, \\\"hasil\\\": 75, \\\"quick\\\": 9, \\\"count\\\": 9, \\\"kaltim\\\": 5, \\\"isran\\\": 2, \\\"hadi\\\": 5, \\\"unggul\\\": 8, \\\"jerat\\\": 3, \\\"buni\\\": 8, \\\"undangundang\\\": 4, \\\"ite\\\": 4, \\\"padahal\\\": 131, \\\"jelasjelas\\\": 4, \\\"video\\\": 16, \\\"berasal\\\": 8, \\\"youtube\\\": 11, \\\"diunggah\\\": 1, \\\"pemprov\\\": 6, \\\"sendiri\\\": 233, \\\"kena\\\": 35, \\\"kan\\\": 125, \\\"gim\\\": 2, \\\"megah\\\": 3, \\\"dijamin\\\": 58, \\\"bravo\\\": 15, \\\"gubernuran\\\": 1, \\\"jembatan\\\": 13, \\\"penyebrangan\\\": 1, \\\"gang\\\": 29, \\\"terdapat\\\": 152, \\\"lontong\\\": 26, \\\"kari\\\": 20, \\\"kental\\\": 45, \\\"manis\\\": 224, \\\"acar\\\": 6, \\\"meja\\\": 250, \\\"mengenyangkan\\\": 43, \\\"braga\\\": 184, \\\"nongkrong\\\": 209, \\\"live\\\": 111, \\\"pengguna\\\": 13, \\\"setia\\\": 25, \\\"produk\\\": 104, \\\"asus\\\": 10, \\\"jujur\\\": 20, \\\"menyepelekan\\\": 1, \\\"pendapat\\\": 9, \\\"pasta\\\": 116, \\\"asing\\\": 17, \\\"posisi\\\": 40, \\\"inside\\\": 1, \\\"mal\\\": 158, \\\"outside\\\": 1, \\\"berhadapan\\\": 3, \\\"langsung\\\": 260, \\\"merdeka\\\": 28, \\\"memanjakan\\\": 26, \\\"mata\\\": 96, \\\"rutinitas\\\": 8, \\\"orangorang\\\": 63, \\\"sekeliling\\\": 13, \\\"letak\\\": 124, \\\"angkutan\\\": 8, \\\"nengusung\\\": 1, \\\"sepanjang\\\": 26, \\\"disuguhi\\\": 12, \\\"standart\\\": 21, \\\"sekelas\\\": 20, \\\"memberi\\\": 30, \\\"cabai\\\": 11, \\\"pelit\\\": 7, \\\"masak\\\": 52, \\\"sayuran\\\": 51, \\\"tadinya\\\": 13, \\\"penasaran\\\": 79, \\\"fotofoto\\\": 61, \\\"kunjungan\\\": 56, \\\"artis\\\": 5, \\\"unggulan\\\": 4, \\\"setinggi\\\": 1, \\\"pemikiran\\\": 5, \\\"keras\\\": 47, \\\"aneh\\\": 64, \\\"sebegitu\\\": 1, \\\"muararajeun\\\": 1, \\\"sebulanan\\\": 1, \\\"dibenarkan\\\": 3, \\\"rusak\\\": 37, \\\"mengerjakan\\\": 26, \\\"serius\\\": 14, \\\"diberikan\\\": 73, \\\"tuhan\\\": 26, \\\"karubi\\\": 1, \\\"tinggi\\\": 110, \\\"istimewa\\\": 116, \\\"bahkan\\\": 112, \\\"menjadi\\\": 299, \\\"nilai\\\": 45, \\\"minus\\\": 15, \\\"penilaian\\\": 8, \\\"serta\\\": 190, \\\"dekorasi\\\": 54, \\\"bicara\\\": 33, \\\"soal\\\": 141, \\\"urusan\\\": 18, \\\"red\\\": 11, \\\"dipo\\\": 7, \\\"plus\\\": 91, \\\"bervariasi\\\": 113, \\\"ratarata\\\": 60, \\\"kaki\\\": 83, \\\"paha\\\": 8, \\\"empuk\\\": 129, \\\"lumayam\\\": 1, \\\"medium\\\": 23, \\\"lemon\\\": 23, \\\"segar\\\": 277, \\\"berasap\\\": 1, \\\"wajar\\\": 25, \\\"namanyanjg\\\": 1, \\\"hehehe\\\": 50, \\\"bukti\\\": 20, \\\"gudang\\\": 6, \\\"mode\\\": 7, \\\"dijelaskan\\\": 3, \\\"bagaimana\\\": 109, \\\"parahiyangan\\\": 1, \\\"kw\\\": 4, \\\"seringkali\\\": 7, \\\"ternyata\\\": 293, \\\"bahan\\\": 39, \\\"kader\\\": 33, \\\"demokrat\\\": 147, \\\"hnw\\\": 2, \\\"pks\\\": 45, \\\"demiz\\\": 24, \\\"dicalonkan\\\": 2, \\\"jijik\\\": 19, \\\"baca\\\": 29, \\\"kebetulan\\\": 94, \\\"libur\\\": 36, \\\"panjang\\\": 72, \\\"kemerdekaan\\\": 3, \\\"17\\\": 17, \\\"agustus\\\": 10, \\\"diperlukan\\\": 6, \\\"40\\\": 25, \\\"antre\\\": 78, \\\"sistem\\\": 32, \\\"terlebih\\\": 33, \\\"reservasi\\\": 51, \\\"diijinkan\\\": 2, \\\"menghemat\\\": 3, \\\"solat\\\": 2, \\\"pintu\\\": 47, \\\"permainan\\\": 42, \\\"seni\\\": 27, \\\"dimainkan\\\": 4, \\\"berdekatan\\\": 11, \\\"musola\\\": 1, \\\"menganggu\\\": 4, \\\"ibadah\\\": 7, \\\"menakjubkan\\\": 17, \\\"menyatu\\\": 14, \\\"tak\\\": 202, \\\"usah\\\": 58, \\\"film\\\": 59, \\\"bahasa\\\": 24, \\\"teks\\\": 1, \\\"tindak\\\": 3, \\\"tayang\\\": 3, \\\"layar\\\": 14, \\\"chacha\\\": 1, \\\"ringan\\\": 99, \\\"menemani\\\": 21, \\\"tugas\\\": 42, \\\"monyet\\\": 7, \\\"bawah\\\": 93, \\\"gua\\\": 84, \\\"anonim\\\": 1, \\\"simbol\\\": 2, \\\"mengatakan\\\": 22, \\\"situ\\\": 51, \\\"benar\\\": 122, \\\"anjing\\\": 87, \\\"mending\\\": 49, \\\"takut\\\": 49, \\\"bosan\\\": 126, \\\"janjijanji\\\": 5, \\\"relax\\\": 10, \\\"fadli\\\": 29, \\\"zon\\\": 24, \\\"kau\\\": 76, \\\"polos\\\": 7, \\\"tuna\\\": 20, \\\"mayo\\\": 3, \\\"pinggir\\\": 77, \\\"cheesy\\\": 6, \\\"bites\\\": 7, \\\"merasa\\\": 89, \\\"romantis\\\": 236, \\\"lezat\\\": 186, \\\"keindahan\\\": 26, \\\"nanda\\\": 1, \\\"mulai\\\": 221, \\\"bekerja\\\": 31, \\\"dhl\\\": 2, \\\"omongan\\\": 7, \\\"kebalikkan\\\": 1, \\\"percaya\\\": 37, \\\"menerus\\\": 3, \\\"gila\\\": 60, \\\"liburan\\\": 93, \\\"asri\\\": 84, \\\"menggugah\\\": 30, \\\"wajib\\\": 144, \\\"pecinta\\\": 64, \\\"sepadan\\\": 40, \\\"barengbareng\\\": 1, \\\"tercinta\\\": 16, \\\"mah\\\": 44, \\\"panik\\\": 4, \\\"belakangan\\\": 8, \\\"kibulin\\\": 1, \\\"istana\\\": 37, \\\"jurus\\\": 3, \\\"tipu\\\": 12, \\\"dikeluarkan\\\": 5, \\\"mempan\\\": 4, \\\"dah\\\": 77, \\\"pinter\\\": 12, \\\"kecuali\\\": 19, \\\"penghuni\\\": 3, \\\"butek\\\": 2, \\\"senang\\\": 147, \\\"diumpankan\\\": 1, \\\"hap\\\": 3, \\\"perbatasan\\\": 7, \\\"pembangunan\\\": 18, \\\"72\\\": 3, \\\"73\\\": 1, \\\"terima\\\": 159, \\\"benci\\\": 27, \\\"salut\\\": 19, \\\"beliau\\\": 54, \\\"ciumbuleuit\\\": 11, \\\"terpencil\\\": 9, \\\"halaman\\\": 25, \\\"sulap\\\": 1, \\\"taman\\\": 65, \\\"sederhana\\\": 70, \\\"sunyi\\\": 2, \\\"ingin\\\": 370, \\\"cafe\\\": 14, \\\"keributan\\\": 2, \\\"bareto\\\": 2, \\\"dataran\\\": 12, \\\"utara\\\": 35, \\\"lesehan\\\": 50, \\\"digunakan\\\": 38, \\\"pertemuan\\\": 46, \\\"arisan\\\": 18, \\\"tamu\\\": 72, \\\"bersantai\\\": 72, \\\"tersedia\\\": 239, \\\"memancing\\\": 1, \\\"100k\\\": 4, \\\"id\\\": 27, \\\"pelayan\\\": 271, \\\"yusri\\\": 2, \\\"maling\\\": 23, \\\"kepala\\\": 33, \\\"belakang\\\": 66, \\\"ayo\\\": 40, \\\"pejabat\\\": 14, \\\"cabut\\\": 4, \\\"ktp\\\": 9, \\\"dki\\\": 24, \\\"miskin\\\": 26, \\\"dibantu\\\": 13, \\\"pajak\\\": 20, \\\"beruang\\\": 2, \\\"kok\\\": 232, \\\"bergaya\\\": 18, \\\"penyet\\\": 19, \\\"bu\\\": 52, \\\"tris\\\": 1, \\\"ditemani\\\": 35, \\\"alunan\\\": 11, \\\"secara\\\": 203, \\\"antrean\\\": 40, \\\"restauran\\\": 20, \\\"lapar\\\": 66, \\\"sebaiknya\\\": 63, \\\"hijau\\\": 80, \\\"tren\\\": 6, \\\"botti\\\": 1, \\\"okeoke\\\": 2, \\\"jus\\\": 86, \\\"seger\\\": 6, \\\"ngumpulngumpul\\\": 2, \\\"merupakan\\\": 194, \\\"kece\\\": 9, \\\"bermutu\\\": 10, \\\"pecat\\\": 13, \\\"lounge\\\": 23, \\\"rata\\\": 28, \\\"kelurga\\\": 5, \\\"asik\\\": 132, \\\"pula\\\": 76, \\\"buffet\\\": 10, \\\"system\\\": 4, \\\"uni\\\": 4, \\\"cara\\\": 91, \\\"beralaskan\\\": 9, \\\"sensasional\\\": 1, \\\"tutut\\\": 5, \\\"dimasak\\\": 30, \\\"jengkol\\\": 26, \\\"crispy\\\": 14, \\\"s\\\": 57, \\\"incredible\\\": 1, \\\"but\\\": 23, \\\"quite\\\": 1, \\\"ambo\\\": 2, \\\"lembut\\\": 72, \\\"legit\\\": 9, \\\"terbatas\\\": 39, \\\"jual\\\": 61, \\\"tim\\\": 56, \\\"seorang\\\": 53, \\\"mengajak\\\": 27, \\\"hang\\\": 32, \\\"out\\\": 40, \\\"sore\\\": 148, \\\"muat\\\": 6, \\\"5\\\": 97, \\\"mobil\\\": 102, \\\"menghabiskan\\\": 40, \\\"variasi\\\": 116, \\\"mual\\\": 3, \\\"mie\\\": 131, \\\"kelembekan\\\": 6, \\\"molor\\\": 1, \\\"hancur\\\": 20, \\\"cuek\\\": 3, \\\"kubu\\\": 15, \\\"djarot\\\": 7, \\\"klaim\\\": 12, \\\"real\\\": 6, \\\"sementara\\\": 22, \\\"cap\\\": 4, \\\"cay\\\": 1, \\\"saus\\\": 141, \\\"padang\\\": 90, \\\"dikasih\\\": 48, \\\"kopong\\\": 1, \\\"kepting\\\": 1, \\\"dikembalikan\\\": 10, \\\"kericuhan\\\": 1, \\\"pengujung\\\": 2, \\\"debat\\\": 8, \\\"kedua\\\": 57, \\\"jabar\\\": 14, \\\"mei\\\": 15, \\\"menimbulkan\\\": 7, \\\"silang\\\": 1, \\\"kontestan\\\": 1, \\\"yamien\\\": 37, \\\"mirip\\\": 42, \\\"nursijan\\\": 1, \\\"angka\\\": 5, \\\"almarhum\\\": 1, \\\"semakin\\\": 86, \\\"engkau\\\": 4, \\\"berbicara\\\": 6, \\\"mu\\\": 55, \\\"ikhlas\\\": 16, \\\"menghargai\\\": 7, \\\"kehebatan\\\": 1, \\\"paketan\\\": 11, \\\"unlimited\\\": 4, \\\"60k\\\": 1, \\\"sinyal\\\": 40, \\\"streaming\\\": 3, \\\"terusterusan\\\": 2, \\\"meskipun\\\": 92, \\\"sup\\\": 56, \\\"turun\\\": 41, \\\"tetap\\\": 221, \\\"internetan\\\": 5, \\\"kuatir\\\": 5, \\\"kuota\\\": 37, \\\"habis\\\": 115, \\\"merekmerek\\\": 1, \\\"mengapa\\\": 20, \\\"poor\\\": 2, \\\"interior\\\": 123, \\\"termasuk\\\": 120, \\\"sayur\\\": 93, \\\"asem\\\": 21, \\\"dipilih\\\": 40, \\\"sosok\\\": 3, \\\"kerap\\\": 4, \\\"memaksa\\\": 6, \\\"merekomendasikan\\\": 19, \\\"retro\\\": 3, \\\"andalan\\\": 63, \\\"grill\\\": 8, \\\"sea\\\": 14, \\\"first\\\": 2, \\\"press\\\": 2, \\\"regular\\\": 2, \\\"photobooka\\\": 1, \\\"alur\\\": 6, \\\"jodoh\\\": 1, \\\"percayakah\\\": 1, \\\"masyarakat\\\": 46, \\\"karangan\\\": 2, \\\"bapak\\\": 83, \\\"polisi\\\": 41, \\\"terhormat\\\": 13, \\\"kata\\\": 122, \\\"pemotor\\\": 1, \\\"mengarang\\\": 1, \\\"berapa\\\": 23, \\\"dianggap\\\": 7, \\\"pembawa\\\": 2, \\\"hoki\\\": 1, \\\"bakal\\\": 70, \\\"liwet\\\": 85, \\\"sop\\\": 102, \\\"buntut\\\": 74, \\\"cek\\\": 41, \\\"their\\\": 3, \\\"butik\\\": 1, \\\"villa\\\": 12, \\\"relaxing\\\": 3, \\\"seharian\\\": 19, \\\"buku\\\": 30, \\\"ipad\\\": 1, \\\"surga\\\": 18, \\\"pekanbaru\\\": 2, \\\"daripada\\\": 80, \\\"dimodifikasi\\\": 2, \\\"puaskan\\\": 2, \\\"rindu\\\": 13, \\\"cita\\\": 86, \\\"temui\\\": 10, \\\"sudirman\\\": 17, \\\"said\\\": 14, \\\"bahas\\\": 4, \\\"finalisasi\\\": 2, \\\"mantan\\\": 34, \\\"ketua\\\": 58, \\\"sinkronisasi\\\": 1, \\\"menyambangi\\\": 1, \\\"balai\\\": 1, \\\"membahas\\\": 2, \\\"baswedan\\\": 49, \\\"kampanye\\\": 10, \\\"negatif\\\": 14, \\\"diperintahkan\\\": 1, \\\"memiliki\\\": 188, \\\"pegunungan\\\": 29, \\\"sangatlah\\\": 20, \\\"gemericik\\\": 14, \\\"cuaca\\\": 35, \\\"mencicipi\\\": 46, \\\"timbel\\\": 42, \\\"campur\\\": 53, \\\"serabi\\\": 18, \\\"bajigur\\\": 7, \\\"menambahkan\\\": 9, \\\"sebar\\\": 4, \\\"isu\\\": 22, \\\"bohong\\\": 37, \\\"negeri\\\": 44, \\\"modis\\\": 1, \\\"blackblack\\\": 1, \\\"olahraga\\\": 7, \\\"aktifitas\\\": 2, \\\"jasa\\\": 18, \\\"pendamping\\\": 14, \\\"papua\\\": 45, \\\"biadab\\\": 20, \\\"bom\\\": 6, \\\"keberadaan\\\": 4, \\\"kacau\\\": 22, \\\"kemarin\\\": 146, \\\"goulash\\\": 6, \\\"soup\\\": 49, \\\"not\\\": 30, \\\"okelah\\\": 34, \\\"meter\\\": 10, \\\"gardu\\\": 2, \\\"jati\\\": 5, \\\"aneka\\\": 118, \\\"maupun\\\": 126, \\\"bubur\\\": 147, \\\"melengkapi\\\": 4, \\\"menggoda\\\": 22, \\\"patut\\\": 63, \\\"tersohor\\\": 2, \\\"meluncur\\\": 2, \\\"stand\\\": 7, \\\"suis\\\": 33, \\\"butcher\\\": 32, \\\"house\\\": 9, \\\"no\\\": 30, \\\"174\\\": 1, \\\"40141\\\": 1, \\\"telepon\\\": 50, \\\"022\\\": 3, \\\"2033172\\\": 1, \\\"fax\\\": 1, \\\"2038829\\\": 1, \\\"sekitaran\\\": 12, \\\"dll\\\": 70, \\\"nah\\\": 37, \\\"romantiuc\\\": 1, \\\"konro\\\": 2, \\\"westrn\\\": 1, \\\"muda\\\": 106, \\\"berubah\\\": 60, \\\"mempertahankan\\\": 11, \\\"tradisi\\\": 2, \\\"suasa\\\": 24, \\\"terjaga\\\": 19, \\\"ditingkatkan\\\": 15, \\\"ketinggalan\\\": 11, \\\"lomie\\\": 21, \\\"karuhun\\\": 5, \\\"pasir\\\": 15, \\\"kaliki\\\": 14, \\\"jeruk\\\": 35, \\\"pemadnagan\\\": 1, \\\"penataaan\\\": 1, \\\"berantakan\\\": 11, \\\"kesan\\\": 53, \\\"setara\\\": 10, \\\"temap\\\": 1, \\\"mengalami\\\": 9, \\\"perubahan\\\": 10, \\\"bangunan\\\": 64, \\\"yamin\\\": 46, \\\"sepertinya\\\": 90, \\\"home\\\": 8, \\\"kaldu\\\": 27, \\\"minimal\\\": 79, \\\"bantuan\\\": 13, \\\"diambil\\\": 15, \\\"berng\\\": 1, \\\"driver\\\": 28, \\\"status\\\": 14, \\\"pengantaran\\\": 4, \\\"mengagumi\\\": 4, \\\"hebat\\\": 28, \\\"original\\\": 23, \\\"cobalah\\\": 24, \\\"potato\\\": 28, \\\"cimory\\\": 1, \\\"indomaret\\\": 3, \\\"tau\\\": 6, \\\"kadaluarsa\\\": 3, \\\"tiga\\\": 29, \\\"khilafah\\\": 8, \\\"boleh\\\": 119, \\\"perbedaan\\\": 14, \\\"salat\\\": 11, \\\"bunuh\\\": 21, \\\"sebelum\\\": 106, \\\"dibunuh\\\": 3, \\\"ulasan\\\": 22, \\\"inet\\\": 2, \\\"persis\\\": 25, \\\"bersebelahan\\\": 11, \\\"outlet\\\": 35, \\\"cascade\\\": 1, \\\"heritage\\\": 4, \\\"dibuat\\\": 63, \\\"homy\\\": 11, \\\"jarak\\\": 28, \\\"antar\\\": 18, \\\"berjauhan\\\": 7, \\\"mengobrol\\\": 45, \\\"ketawaketawa\\\": 2, \\\"protes\\\": 12, \\\"coffee\\\": 14, \\\"and\\\": 27, \\\"cake\\\": 12, \\\"bawa\\\": 83, \\\"gerimis\\\": 8, \\\"siapsiap\\\": 15, \\\"kamera\\\": 21, \\\"diganti\\\": 16, \\\"security\\\": 3, \\\"ronde\\\": 15, \\\"diorder\\\": 3, \\\"dapur\\\": 21, \\\"primitif\\\": 3, \\\"tolikara\\\": 2, \\\"dibubarkan\\\": 4, \\\"tolol\\\": 40, \\\"kaum\\\": 21, \\\"menyebut\\\": 8, \\\"komnas\\\": 4, \\\"ham\\\": 9, \\\"natalius\\\": 2, \\\"pigai\\\": 3, \\\"manusia\\\": 46, \\\"membela\\\": 19, \\\"habib\\\": 13, \\\"rizieq\\\": 15, \\\"menyerang\\\": 11, \\\"fahri\\\": 22, \\\"hamzah\\\": 10, \\\"mujimuji\\\": 1, \\\"penjilat\\\": 10, \\\"korup\\\": 7, \\\"dipercaya\\\": 8, \\\"ragu\\\": 19, \\\"bergabung\\\": 9, \\\"manfaat\\\": 10, \\\"didapatkan\\\": 14, \\\"seharusnya\\\": 29, \\\"say\\\": 57, \\\"menyasar\\\": 3, \\\"modus\\\": 3, \\\"penipuan\\\": 4, \\\"prediksi\\\": 4, \\\"persija\\\": 5, \\\"vs\\\": 11, \\\"psis\\\": 3, \\\"semarang\\\": 12, \\\"18\\\": 37, \\\"september\\\": 12, \\\"galeri\\\": 19, \\\"kayu\\\": 58, \\\"ukiran\\\": 5, \\\"berfotofoto\\\": 3, \\\"hot\\\": 47, \\\"chocolate\\\": 26, \\\"hazelnut\\\": 5, \\\"cokelat\\\": 8, \\\"pekat\\\": 5, \\\"menginginkan\\\": 5, \\\"kasihan\\\": 32, \\\"polling\\\": 6, \\\"denny\\\": 4, \\\"siregar\\\": 3, \\\"girang\\\": 2, \\\"dipupus\\\": 2, \\\"telak\\\": 4, \\\"bersahabat\\\": 57, \\\"dompet\\\": 24, \\\"adat\\\": 6, \\\"berkunjunglah\\\": 1, \\\"dikunjungi\\\": 82, \\\"sejauh\\\": 22, \\\"memandang\\\": 12, \\\"flash\\\": 5, \\\"sale\\\": 4, \\\"menggunakan\\\": 113, \\\"bb\\\": 4, \\\"cream\\\": 40, \\\"concealer\\\": 1, \\\"seumurumur\\\": 1, \\\"d\\\": 46, \\\"honetsly\\\": 1, \\\"pixy\\\": 1, \\\"beauty\\\": 1, \\\"benefits\\\": 1, \\\"jenis\\\": 150, \\\"menentukan\\\": 5, \\\"payung\\\": 8, \\\"hujan\\\": 89, \\\"basah\\\": 20, \\\"eropa\\\": 57, \\\"saatsaat\\\": 2, \\\"tertentu\\\": 26, \\\"misal\\\": 5, \\\"baiknya\\\": 14, \\\"berbanding\\\": 7, \\\"terbalik\\\": 3, \\\"konsumen\\\": 17, \\\"ice\\\": 44, \\\"kolega\\\": 10, \\\"direkomendasikan\\\": 131, \\\"demi\\\": 37, \\\"sadis\\\": 3, \\\"diginiin\\\": 1, \\\"tuan\\\": 3, \\\"rezim\\\": 13, \\\"pendukung\\\": 35, \\\"penista\\\": 6, \\\"bakalan\\\": 14, \\\"jauhjauh\\\": 25, \\\"perhentian\\\": 1, \\\"boedjangan\\\": 10, \\\"area\\\": 219, \\\"kelapa\\\": 17, \\\"gading\\\": 6, \\\"menyebakan\\\": 1, \\\"jamjam\\\": 14, \\\"sarapan\\\": 103, \\\"dibiarkan\\\": 13, \\\"sungai\\\": 49, \\\"rshs\\\": 2, \\\"mnj\\\": 1, \\\"pasar\\\": 74, \\\"ciroyom\\\": 1, \\\"cc\\\": 8, \\\"diajak\\\": 27, \\\"kira\\\": 17, \\\"cabe\\\": 43, \\\"rawit\\\": 28, \\\"unpar\\\": 6, \\\"mendukung\\\": 46, \\\"beraneka\\\": 31, \\\"ragam\\\": 36, \\\"ndeso\\\": 3, \\\"kebakaran\\\": 2, \\\"hutan\\\": 49, \\\"sumbing\\\": 1, \\\"meluas\\\": 2, \\\"dinikmati\\\": 44, \\\"geraigerai\\\": 4, \\\"pakaian\\\": 8, \\\"bermerk\\\": 2, \\\"skating\\\": 2, \\\"tipikal\\\": 4, \\\"dominan\\\": 9, \\\"aglio\\\": 12, \\\"olio\\\": 9, \\\"standard\\\": 19, \\\"action\\\": 1, \\\"hyung\\\": 1, \\\"komikus\\\": 3, \\\"bayaran\\\": 2, \\\"keperluan\\\": 4, \\\"2019\\\": 50, \\\"sanpachi\\\": 2, \\\"mayfair\\\": 2, \\\"building\\\": 3, \\\"beda\\\": 118, \\\"dikatakan\\\": 26, \\\"sebandinglah\\\": 7, \\\"krim\\\": 75, \\\"rhum\\\": 4, \\\"raisin\\\": 3, \\\"alcohol\\\": 3, \\\"dudukduduk\\\": 5, \\\"sigap\\\": 23, \\\"turisturis\\\": 1, \\\"bule\\\": 19, \\\"semasa\\\": 4, \\\"registrasi\\\": 9, \\\"sms\\\": 16, \\\"5111\\\": 1, \\\"raos\\\": 14, \\\"staff\\\": 14, \\\"eror\\\": 8, \\\"lumpiah\\\": 1, \\\"susu\\\": 38, \\\"bento\\\": 7, \\\"sapi\\\": 111, \\\"strawberry\\\": 4, \\\"leci\\\": 5, \\\"yougurt\\\": 1, \\\"ditemui\\\": 14, \\\"seluruh\\\": 39, \\\"lumayanlah\\\": 23, \\\"mengurangi\\\": 8, \\\"kepenatan\\\": 7, \\\"akibat\\\": 9, \\\"seharisehari\\\": 2, \\\"apabila\\\": 57, \\\"long\\\": 10, \\\"weekend\\\": 10, \\\"berebutan\\\": 2, \\\"mengatur\\\": 5, \\\"antrian\\\": 9, \\\"siniii\\\": 4, \\\"appetizer\\\": 9, \\\"main\\\": 90, \\\"course\\\": 21, \\\"seafood\\\": 79, \\\"veget\\\": 1, \\\"lamalama\\\": 15, \\\"alias\\\": 35, \\\"hehe\\\": 72, \\\"diragukan\\\": 17, \\\"dicintai\\\": 2, \\\"gigle\\\": 1, \\\"box\\\": 24, \\\"perut\\\": 74, \\\"hahahha\\\": 1, \\\"doyan\\\": 18, \\\"kebangetan\\\": 2, \\\"dibakar\\\": 26, \\\"dpr\\\": 67, \\\"agresivitas\\\": 1, \\\"berutang\\\": 1, \\\"dikontrol\\\": 1, \\\"openair\\\": 1, \\\"memasang\\\": 3, \\\"editan\\\": 1, \\\"topi\\\": 6, \\\"santa\\\": 2, \\\"claus\\\": 1, \\\"armando\\\": 3, \\\"dipolisikan\\\": 1, \\\"cucu\\\": 12, \\\"pertamina\\\": 7, \\\"era\\\": 28, \\\"suharto\\\": 4, \\\"yakin\\\": 31, \\\"harta\\\": 5, \\\"korupsi\\\": 37, \\\"bermewahmewah\\\": 1, \\\"apakah\\\": 37, \\\"rada\\\": 19, \\\"seram\\\": 5, \\\"hihi\\\": 7, \\\"tiba\\\": 48, \\\"peak\\\": 53, \\\"mix\\\": 11, \\\"sosis\\\": 24, \\\"minder\\\": 2, \\\"wni\\\": 2, \\\"pindah\\\": 35, \\\"repot\\\": 11, \\\"oon\\\": 7, \\\"beserta\\\": 18, \\\"menyarankan\\\": 11, \\\"retaurant\\\": 2, \\\"kesimpulan\\\": 8, \\\"awesome\\\": 3, \\\"absolutely\\\": 1, \\\"telur\\\": 71, \\\"cangkangcangkang\\\": 1, \\\"banyaak\\\": 2, \\\"sekeluarga\\\": 78, \\\"editor\\\": 1, \\\"national\\\": 2, \\\"geographic\\\": 1, \\\"hanamasa\\\": 16, \\\"mengusung\\\": 16, \\\"kisaran\\\": 12, \\\"150rb\\\": 1, \\\"suki\\\": 56, \\\"naripan\\\": 49, \\\"menengah\\\": 39, \\\"jalanan\\\": 39, \\\"jaga\\\": 11, \\\"soto\\\": 53, \\\"tdi\\\": 1, \\\"tarik\\\": 32, \\\"atm\\\": 10, \\\"bni\\\": 34, \\\"tamansari\\\": 2, \\\"kec\\\": 3, \\\"wetan\\\": 2, \\\"keluar\\\": 67, \\\"mesin\\\": 10, \\\"banking\\\": 7, \\\"misalnya\\\": 7, \\\"penarikan\\\": 3, \\\"amat\\\": 48, \\\"melakakukan\\\": 1, \\\"open\\\": 14, \\\"table\\\": 2, \\\"990\\\": 1, \\\"tax\\\": 5, \\\"citylight\\\": 6, \\\"kejauhan\\\": 6, \\\"mushroom\\\": 27, \\\"garem\\\": 1, \\\"triple\\\": 4, \\\"mulut\\\": 58, \\\"gedung\\\": 57, \\\"tama\\\": 3, \\\"alaala\\\": 3, \\\"korea\\\": 27, \\\"menjejakkan\\\": 1, \\\"langkah\\\": 5, \\\"sehelai\\\": 1, \\\"hanbok\\\": 1, \\\"gadis\\\": 4, \\\"tergantung\\\": 17, \\\"hiasan\\\": 11, \\\"tembok\\\": 4, \\\"mewah\\\": 37, \\\"barbecue\\\": 2, \\\"nonhalal\\\": 6, \\\"tenggak\\\": 1, \\\"miras\\\": 2, \\\"oplosan\\\": 1, \\\"pelajar\\\": 15, \\\"tasikmalaya\\\": 6, \\\"tewas\\\": 5, \\\"desain\\\": 108, \\\"hilang\\\": 33, \\\"disodorkan\\\": 5, \\\"irish\\\": 4, \\\"banana\\\": 10, \\\"sweet\\\": 3, \\\"nachos\\\": 10, \\\"dihidangkan\\\": 36, \\\"memanggil\\\": 17, \\\"memastikan\\\": 8, \\\"diperoleh\\\": 1, \\\"jawaban\\\": 27, \\\"ingredient\\\": 1, \\\"disebutkan\\\": 3, \\\"bip\\\": 28, \\\"overburn\\\": 1, \\\"info\\\": 30, \\\"menjadikan\\\": 46, \\\"daftar\\\": 80, \\\"ku\\\": 201, \\\"njungi\\\": 43, \\\"berangkat\\\": 13, \\\"melewati\\\": 32, \\\"perjalanan\\\": 66, \\\"seuhah\\\": 2, \\\"dikurangi\\\": 4, \\\"leunca\\\": 5, \\\"cacat\\\": 7, \\\"sri\\\": 7, \\\"karet\\\": 11, \\\"dipetani\\\": 1, \\\"listrik\\\": 16, \\\"gas\\\": 11, \\\"langka\\\": 1, \\\"logika\\\": 7, \\\"13\\\": 10, \\\"ribu\\\": 221, \\\"kg\\\": 3, \\\"pe\\\": 2, \\\"5500\\\": 1, \\\"meraja\\\": 1, \\\"lela\\\": 1, \\\"koruptor\\\": 14, \\\"bebas\\\": 24, \\\"berkeliaran\\\": 6, \\\"diisi\\\": 11, \\\"pecundang\\\": 8, \\\"duitan\\\": 1, \\\"bacok\\\": 3, \\\"sanggup\\\": 7, \\\"manusiamanusia\\\": 3, \\\"dilahirkan\\\": 3, \\\"makanmakan\\\": 9, \\\"level\\\": 54, \\\"digoreng\\\": 51, \\\"lakukan\\\": 19, \\\"penggusuran\\\": 2, \\\"kawasan\\\": 60, \\\"habisi\\\": 2, \\\"tumbenan\\\": 1, \\\"telkomsel\\\": 51, \\\"periksa\\\": 7, \\\"setya\\\": 38, \\\"novanto\\\": 41, \\\"kpk\\\": 59, \\\"telusuri\\\": 1, \\\"keterlibatan\\\": 3, \\\"pihak\\\": 29, \\\"ektp\\\": 12, \\\"niat\\\": 14, \\\"berkumpul\\\": 77, \\\"sekalian\\\": 31, \\\"kumpulkumpul\\\": 11, \\\"city\\\": 33, \\\"walk\\\": 23, \\\"lagu\\\": 34, \\\"melody\\\": 1, \\\"echo\\\": 1, \\\"chamber\\\": 1, \\\"hmm\\\": 15, \\\"aliran\\\": 20, \\\"pyschedelic\\\": 1, \\\"shoegazing\\\": 1, \\\"rumor\\\": 2, \\\"pria\\\": 11, \\\"semenjak\\\": 7, \\\"putus\\\": 8, \\\"kevin\\\": 1, \\\"parker\\\": 3, \\\"tame\\\": 1, \\\"impala\\\": 1, \\\"payah\\\": 49, \\\"pos\\\": 7, \\\"2014\\\": 29, \\\"gesit\\\": 4, \\\"hongarian\\\": 1, \\\"newyork\\\": 2, \\\"luarkota\\\": 1, \\\"jikalau\\\": 1, \\\"disarankan\\\": 44, \\\"kitchen\\\": 10, \\\"staf\\\": 66, \\\"berisik\\\": 17, \\\"bicarakan\\\": 2, \\\"kasar\\\": 10, \\\"lantang\\\": 1, \\\"menunjang\\\": 5, \\\"kenyamanan\\\": 15, \\\"tawarkan\\\": 16, \\\"aisyah\\\": 9, \\\"view\\\": 17, \\\"makana\\\": 34, \\\"membantu\\\": 36, \\\"memberikan\\\": 60, \\\"pacar\\\": 42, \\\"terharu\\\": 6, \\\"kejutan\\\": 13, \\\"berikan\\\": 8, \\\"hemat\\\": 32, \\\"meresap\\\": 41, \\\"ketulang\\\": 1, \\\"ludah\\\": 3, \\\"buaya\\\": 5, \\\"pedas\\\": 316, \\\"tulisan\\\": 10, \\\"disumbangkan\\\": 1, \\\"beramal\\\": 1, \\\"pemimpin\\\": 44, \\\"diketawain\\\": 1, \\\"moderator\\\": 1, \\\"oce\\\": 1, \\\"disuruh\\\": 15, \\\"tukang\\\": 28, \\\"becak\\\": 4, \\\"anus\\\": 1, \\\"buswetan\\\": 1, \\\"indomie\\\": 103, \\\"keju\\\": 147, \\\"tumpukan\\\": 1, \\\"berlimpah\\\": 4, \\\"berbekal\\\": 2, \\\"referensi\\\": 6, \\\"penggemar\\\": 67, \\\"alternatif\\\": 44, \\\"datangi\\\": 13, \\\"tenderlorin\\\": 1, \\\"t\\\": 8, \\\"bone\\\": 15, \\\"pembakaran\\\": 6, \\\"matang\\\": 33, \\\"sesudah\\\": 7, \\\"pekan\\\": 76, \\\"bayangkan\\\": 6, \\\"gosong\\\": 7, \\\"cenderung\\\": 47, \\\"mentah\\\": 9, \\\"asalasal\\\": 1, \\\"smartfren\\\": 6, \\\"sepuas\\\": 25, \\\"aja\\\": 46, \\\"jebloskan\\\": 1, \\\"kebun\\\": 38, \\\"binatang\\\": 20, \\\"grandia\\\": 2, \\\"berlatar\\\": 2, \\\"pasupati\\\": 4, \\\"fly\\\": 2, \\\"over\\\": 16, \\\"icon\\\": 5, \\\"peristiwa\\\": 12, \\\"jumat\\\": 17, \\\"tanggal\\\": 55, \\\"february\\\": 3, \\\"promo\\\": 46, \\\"double\\\": 15, \\\"extra\\\": 5, \\\"sauce\\\": 21, \\\"milkshake\\\": 15, \\\"flat\\\": 6, \\\"alpukat\\\": 9, \\\"dessert\\\": 40, \\\"elegant\\\": 7, \\\"sesalkan\\\": 2, \\\"menjual\\\": 59, \\\"hiu\\\": 7, \\\"dipajang\\\": 6, \\\"antara\\\": 80, \\\"ikanikan\\\": 2, \\\"lemari\\\": 2, \\\"pendingin\\\": 4, \\\"kerlap\\\": 6, \\\"kerlip\\\": 10, \\\"lampu\\\": 87, \\\"tampak\\\": 19, \\\"terlihat\\\": 123, \\\"rumahan\\\": 32, \\\"bakmoy\\\": 45, \\\"petis\\\": 4, \\\"lotek\\\": 46, \\\"siliwangi\\\": 2, \\\"fried\\\": 10, \\\"skin\\\": 3, \\\"spinach\\\": 3, \\\"garlic\\\": 3, \\\"rosemary\\\": 1, \\\"pina\\\": 2, \\\"colada\\\": 2, \\\"tisu\\\": 3, \\\"paseo\\\": 1, \\\"nunggu\\\": 8, \\\"kuekue\\\": 16, \\\"jerman\\\": 5, \\\"biarkan\\\": 9, \\\"busuk\\\": 25, \\\"bisabisa\\\": 11, \\\"bubar\\\": 13, \\\"tweeps\\\": 2, \\\"mengirim\\\": 10, \\\"pastikan\\\": 15, \\\"alamat\\\": 11, \\\"meninggalkan\\\": 9, \\\"counter\\\": 6, \\\"pondok\\\": 14, \\\"timur\\\": 35, \\\"server\\\": 8, \\\"dihangatkan\\\": 8, \\\"kereen\\\": 4, \\\"ramahramah\\\": 22, \\\"garing\\\": 37, \\\"ahong\\\": 1, \\\"refundable\\\": 1, \\\"summary\\\": 1, \\\"pengisian\\\": 4, \\\"data\\\": 20, \\\"penumpang\\\": 6, \\\"pilihlah\\\": 11, \\\"spot\\\": 30, \\\"balkon\\\": 16, \\\"saran\\\": 27, \\\"ditawarkan\\\": 143, \\\"akal\\\": 39, \\\"dapatkan\\\": 24, \\\"modern\\\": 35, \\\"saldo\\\": 11, \\\"gopay\\\": 16, \\\"tbtb\\\": 2, \\\"meladeni\\\": 1, \\\"usil\\\": 2, \\\"nga\\\": 9, \\\"segera\\\": 30, \\\"tangangi\\\": 1, \\\"menyusahkan\\\": 7, \\\"setuju\\\": 28, \\\"menahan\\\": 3, \\\"aksi\\\": 14, \\\"panser\\\": 7, \\\"tsbt\\\": 1, \\\"kebahagiaan\\\": 7, \\\"periode\\\": 18, \\\"siapa\\\": 50, \\\"pemda\\\": 2, \\\"kabupaten\\\": 7, \\\"manokwari\\\": 2, \\\"selatan\\\": 19, \\\"pemekaran\\\": 1, \\\"induk\\\": 2, \\\"2012\\\": 6, \\\"gunung\\\": 26, \\\"bembab\\\": 1, \\\"renovasi\\\": 10, \\\"tunggal\\\": 11, \\\"tekstur\\\": 28, \\\"bolu\\\": 14, \\\"kukus\\\": 10, \\\"harum\\\": 10, \\\"mentega\\\": 16, \\\"berbau\\\": 18, \\\"sebagainya\\\": 2, \\\"2x\\\": 13, \\\"50\\\": 41, \\\"70\\\": 16, \\\"rupiah\\\": 34, \\\"najwa\\\": 1, \\\"mendidik\\\": 5, \\\"informatif\\\": 7, \\\"merefleksikan\\\": 1, \\\"penyelenggaraan\\\": 1, \\\"publik\\\": 7, \\\"kepris\\\": 1, \\\"biar\\\": 95, \\\"besok\\\": 19, \\\"anggota\\\": 50, \\\"ampera\\\": 47, \\\"soekarno\\\": 6, \\\"hatta\\\": 9, \\\"arena\\\": 7, \\\"shabushabu\\\": 9, \\\"bilamana\\\": 2, \\\"bagian\\\": 95, \\\"lumer\\\": 7, \\\"alot\\\": 15, \\\"banding\\\": 11, \\\"satesate\\\": 1, \\\"kuno\\\": 12, \\\"speciality\\\": 3, \\\"kosong\\\": 49, \\\"parmegio\\\": 1, \\\"75\\\": 10, \\\"lah\\\": 11, \\\"avocado\\\": 9, \\\"mmm\\\": 5, \\\"tokohtokoh\\\": 2, \\\"penggerak\\\": 1, \\\"gerakan\\\": 4, \\\"pki\\\": 51, \\\"iwan\\\": 2, \\\"skeneder\\\": 1, \\\"paul\\\": 1, \\\"dundes\\\": 1, \\\"woolvowiz\\\": 1, \\\"oliver\\\": 1, \\\"north\\\": 2, \\\"calvin\\\": 1, \\\"haris\\\": 2, \\\"agung\\\": 10, \\\"sasongko\\\": 1, \\\"putra\\\": 3, \\\"mas\\\": 59, \\\"priyambodo\\\": 1, \\\"eko\\\": 1, \\\"pratomo\\\": 1, \\\"curup\\\": 1, \\\"jehan\\\": 1, \\\"kopral\\\": 1, \\\"tri\\\": 3, \\\"sutrisno\\\": 1, \\\"c\\\": 10, \\\"mus\\\": 3, \\\"bela\\\": 12, \\\"doakan\\\": 1, \\\"susi\\\": 35, \\\"pudjiastuti\\\": 3, \\\"via\\\": 43, \\\"harris\\\": 2, \\\"mengincar\\\": 2, \\\"suami\\\": 58, \\\"penyuka\\\": 25, \\\"jack\\\": 4, \\\"runner\\\": 5, \\\"melakukan\\\": 46, \\\"roasting\\\": 3, \\\"siap\\\": 51, \\\"digiling\\\": 2, \\\"semerbak\\\": 1, \\\"memenuhi\\\": 13, \\\"meski\\\": 51, \\\"teras\\\": 29, \\\"handphone\\\": 43, \\\"xiaomi\\\": 24, \\\"merek\\\": 17, \\\"classic\\\": 10, \\\"eksis\\\": 9, \\\"entrecote\\\": 1, \\\"paris\\\": 30, \\\"tentu\\\": 40, \\\"menyukai\\\": 49, \\\"rare\\\": 4, \\\"juicy\\\": 15, \\\"kering\\\": 47, \\\"arsitektur\\\": 9, \\\"belanda\\\": 47, \\\"rapi\\\": 35, \\\"gerai\\\": 28, \\\"foodcourt\\\": 24, \\\"griya\\\": 3, \\\"metro\\\": 4, \\\"botol\\\": 8, \\\"kotak\\\": 26, \\\"mineral\\\": 9, \\\"court\\\": 40, \\\"3000\\\": 4, \\\"5000\\\": 7, \\\"revisi\\\": 4, \\\"om\\\": 10, \\\"akses\\\": 55, \\\"motor\\\": 27, \\\"terbayar\\\": 24, \\\"kantong\\\": 92, \\\"bukit\\\": 42, \\\"keraton\\\": 7, \\\"renyah\\\": 32, \\\"sundae\\\": 3, \\\"strawbery\\\": 2, \\\"blueberry\\\": 6, \\\"kiwi\\\": 4, \\\"mampu\\\": 16, \\\"dipaksakan\\\": 4, \\\"penjual\\\": 28, \\\"meminta\\\": 36, \\\"testing\\\": 2, \\\"baterai\\\": 10, \\\"bermasalah\\\": 9, \\\"genggam\\\": 23, \\\"restart\\\": 4, \\\"hentihenti\\\": 1, \\\"bersedia\\\": 3, \\\"tanggung\\\": 9, \\\"menolak\\\": 7, \\\"jalanjalan\\\": 35, \\\"ciwalk\\\": 34, \\\"kiosk\\\": 25, \\\"mpulkan\\\": 3, \\\"backing\\\": 2, \\\"berita\\\": 23, \\\"perdagangan\\\": 4, \\\"bei\\\": 2, \\\"ditutup\\\": 15, \\\"bangga\\\": 37, \\\"ihsg\\\": 1, \\\"tembus\\\": 5, \\\"6\\\": 48, \\\"355\\\": 1, \\\"kerumah\\\": 5, \\\"spa\\\": 1, \\\"suru\\\": 1, \\\"mencium\\\": 1, \\\"lulur\\\": 2, \\\"lavender\\\": 2, \\\"dy\\\": 1, \\\"kereta\\\": 22, \\\"api\\\": 36, \\\"mm\\\": 6, \\\"ngefans\\\": 2, \\\"rohmah\\\": 1, \\\"transfer\\\": 5, \\\"sesama\\\": 8, \\\"rek\\\": 8, \\\"mandiri\\\": 35, \\\"bank\\\": 52, \\\"nida\\\": 1, \\\"kingsley\\\": 46, \\\"disukai\\\": 9, \\\"dibelikan\\\": 1, \\\"rainbow\\\": 3, \\\"volcano\\\": 5, \\\"kongkowkongkow\\\": 5, \\\"anis\\\": 8, \\\"ahok\\\": 65, \\\"dipenjara\\\": 4, \\\"megawati\\\": 24, \\\"stroke\\\": 1, \\\"lengser\\\": 3, \\\"bopeng\\\": 1, \\\"tertangkap\\\": 3, \\\"dihajar\\\": 1, \\\"tni\\\": 33, \\\"tito\\\": 4, \\\"dipecat\\\": 7, \\\"kapolri\\\": 3, \\\"nusron\\\": 2, \\\"wahid\\\": 11, \\\"ngemisngemis\\\": 1, \\\"perlindungan\\\": 1, \\\"aman\\\": 32, \\\"sejahtera\\\": 3, \\\"berkah\\\": 6, \\\"bersatu\\\": 12, \\\"organisasi\\\": 2, \\\"212\\\": 